<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Tags Translation
    |--------------------------------------------------------------------------
    */

    'tags_list_page_title' => 'قائمة التاقات',
    'tag' => 'علامة',
    'tags' => 'التاقات',
    'title' => 'العنوان',
    'create_field_title_placeholder' => 'اختر عنوان.',
    'tags_count' => 'عدد التاقات',
    'new_page_lead' => 'يمكنك انشاء علامة جديدة.',
    'page_lists_lead' => 'قائمة التاقات يمكنك تعديل او حذف اي صف.',

    'admin_tags' => 'التاقات',
    'admin_tags_list' => 'قائمة التاقات',
    'admin_tags_create' => 'انشاء علامات',
    'admin_tags_edit' => 'تعديل التاقات',
    'admin_tags_delete' => 'حذف التاقات',
];
